// { title, description, subtitle, characters = [], acters = [], imdb }
import imageSRC from "../../assets/poster.jpg";

const info = {
  imageSRC,
  like: 157,
  dislike: 47,
  title: "Гравитация (2013) смотреть онлайн",
  description:
    "Доктор Райан Стоун, блестящий специалист в области медицинского инжиниринга, отправляется в свою первую космическую миссию под командованием ветерана астронавтики Мэтта Ковальски, для которого этот полет — последний перед отставкой. Но во время, казалось бы, рутинной работы за бортом случается катастрофа. Шаттл уничтожен, а Стоун и Ковальски остаются совершенно одни; они находятся в связке друг с другом, и все, что они могут, — это двигаться по орбите в абсолютно черном пространстве без всякой связи с Землей и какой-либо надежды на спасение.",
  subtitle: "Гравитация (фильм, 2013) смотреть онлайн",
  characters: [
    { name: "Название", value: "Gravity" },
    { name: "Год выхода", value: "2013" },
    { name: "Режиссер", value: "Альфонсо Куарон" },
    { name: "Страна", value: "США" },
    { name: "Перевод", value: "Дубляж [Лицензия]" },
    { name: "Качество", value: "HDRip" },
    { name: "Жанр", value: "Фантастика" },
  ],
  acters: [
    "Сандра Буллок",
    "Джордж Клуни",
    "Эд Харрис",
    " Орто Игнатиуссен",
    "Фалдут Шарма",
    "Эми Уоррен",
    "Башер Сэвэдж",
    "Адам Козенс",
  ],
  imdb: "7.7",
};

export default info;
