const comments = [
  {
    imageURL:
      "https://media.istockphoto.com/photos/portrait-of-perfectly-looking-young-woman-with-pleasant-facial-and-picture-id1211022917?k=20&m=1211022917&s=612x612&w=0&h=QeEf9LvYkjkfNGq0u92rEtAumHp1z-cOmccLYxo_JU4=",
    nickname: "kodi",
    date: "24 сентября 2022 05:11",
    content:
      "Тот случай, когда фантастика граничит с реальностью. Все, что происходит в фильме - вполне реально на сегодняшний день. А вообще сюжет держит, актеры - просто фонтан (Клуни и Буллок). Один из немногих фильмов, который пересматривал с интересом. Любителям жанра настоятельно рекомендую.",
    rating: 10,
    replyes: [
      {
        imageURL: "https://via.placeholder.com/150/?Text=avatar",
        nickname: "kodi",
        date: "24 сентября 2022 05:11",
        content:
          "Тот случай, когда фантастика граничит с реальностью. Все, что происходит в фильме - вполне реально на сегодняшний день. А вообще сюжет держит, актеры - просто фонтан (Клуни и Буллок). Один из немногих фильмов, который пересматривал с интересом. Любителям жанра настоятельно рекомендую.",
        rating: 10,
      },
      {
        imageURL: "https://via.placeholder.com/150/?Text=avatar",
        nickname: "kodi",
        date: "24 сентября 2022 05:11",
        content:
          "Тот случай, когда фантастика граничит с реальностью. Все, что происходит в фильме - вполне реально на сегодняшний день. А вообще сюжет держит, актеры - просто фонтан (Клуни и Буллок). Один из немногих фильмов, который пересматривал с интересом. Любителям жанра настоятельно рекомендую.",
        rating: 10,
        replyes: [
          {
            imageURL:
              "https://img.freepik.com/free-photo/portrait-white-man-isolated_53876-40306.jpg?w=2000",
            nickname: "kodi",
            date: "24 сентября 2022 05:11",
            content:
              "Тот случай, когда фантастика граничит с реальностью. Все, что происходит в фильме - вполне реально на сегодняшний день. А вообще сюжет держит, актеры - просто фонтан (Клуни и Буллок). Один из немногих фильмов, который пересматривал с интересом. Любителям жанра настоятельно рекомендую.",
            rating: 10,
          },
          {
            imageURL:
              "https://img.freepik.com/free-photo/portrait-white-man-isolated_53876-40306.jpg?w=2000",
            nickname: "kodi",
            date: "24 сентября 2022 05:11",
            content:
              "Тот случай, когда фантастика граничит с реальностью. Все, что происходит в фильме - вполне реально на сегодняшний день. А вообще сюжет держит, актеры - просто фонтан (Клуни и Буллок). Один из немногих фильмов, который пересматривал с интересом. Любителям жанра настоятельно рекомендую.",
            rating: 10,
          },
          {
            imageURL:
              "https://img.freepik.com/free-photo/portrait-white-man-isolated_53876-40306.jpg?w=2000",
            nickname: "kodi",
            date: "24 сентября 2022 05:11",
            content:
              "Тот случай, когда фантастика граничит с реальностью. Все, что происходит в фильме - вполне реально на сегодняшний день. А вообще сюжет держит, актеры - просто фонтан (Клуни и Буллок). Один из немногих фильмов, который пересматривал с интересом. Любителям жанра настоятельно рекомендую.",
            rating: 10,
          },
          {
            imageURL:
              "https://img.freepik.com/free-photo/portrait-white-man-isolated_53876-40306.jpg?w=2000",
            nickname: "kodi",
            date: "24 сентября 2022 05:11",
            content:
              "Тот случай, когда фантастика граничит с реальностью. Все, что происходит в фильме - вполне реально на сегодняшний день. А вообще сюжет держит, актеры - просто фонтан (Клуни и Буллок). Один из немногих фильмов, который пересматривал с интересом. Любителям жанра настоятельно рекомендую.",
            rating: 10,
          },
        ],
      },
      {
        imageURL: "https://via.placeholder.com/150/?Text=avatar",
        nickname: "kodi",
        date: "24 сентября 2022 05:11",
        content:
          "Тот случай, когда фантастика граничит с реальностью. Все, что происходит в фильме - вполне реально на сегодняшний день. А вообще сюжет держит, актеры - просто фонтан (Клуни и Буллок). Один из немногих фильмов, который пересматривал с интересом. Любителям жанра настоятельно рекомендую.",
        rating: 10,
      },
      {
        imageURL: "https://via.placeholder.com/150/?Text=avatar",
        nickname: "kodi",
        date: "24 сентября 2022 05:11",
        content:
          "Тот случай, когда фантастика граничит с реальностью. Все, что происходит в фильме - вполне реально на сегодняшний день. А вообще сюжет держит, актеры - просто фонтан (Клуни и Буллок). Один из немногих фильмов, который пересматривал с интересом. Любителям жанра настоятельно рекомендую.",
        rating: 10,
      },
    ],
  },
  {
    imageURL:
      "https://media.istockphoto.com/photos/portrait-of-perfectly-looking-young-woman-with-pleasant-facial-and-picture-id1211022917?k=20&m=1211022917&s=612x612&w=0&h=QeEf9LvYkjkfNGq0u92rEtAumHp1z-cOmccLYxo_JU4=",
    nickname: "kodi",
    date: "24 сентября 2022 05:11",
    content:
      "Тот случай, когда фантастика граничит с реальностью. Все, что происходит в фильме - вполне реально на сегодняшний день. А вообще сюжет держит, актеры - просто фонтан (Клуни и Буллок). Один из немногих фильмов, который пересматривал с интересом. Любителям жанра настоятельно рекомендую.",
    rating: 10,
  },
  {
    imageURL:
      "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQ0-mYUxuSbUWYVK_yyCa6RFvxnkQdfUHvQI9sTb8m2&s",
    nickname: "kodi",
    date: "24 сентября 2022 05:11",
    content:
      "Тот случай, когда фантастика граничит с реальностью. Все, что происходит в фильме - вполне реально на сегодняшний день. А вообще сюжет держит, актеры - просто фонтан (Клуни и Буллок). Один из немногих фильмов, который пересматривал с интересом. Любителям жанра настоятельно рекомендую.",
    rating: 10,
  },
  {
    imageURL: "https://via.placeholder.com/150/?Text=avatar",
    nickname: "kodi",
    date: "24 сентября 2022 05:11",
    content:
      "Тот случай, когда фантастика граничит с реальностью. Все, что происходит в фильме - вполне реально на сегодняшний день. А вообще сюжет держит, актеры - просто фонтан (Клуни и Буллок). Один из немногих фильмов, который пересматривал с интересом. Любителям жанра настоятельно рекомендую.",
    rating: 10,
  },
  {
    imageURL: "https://via.placeholder.com/150/?Text=avatar",
    nickname: "kodi",
    date: "24 сентября 2022 05:11",
    content:
      "Тот случай, когда фантастика граничит с реальностью. Все, что происходит в фильме - вполне реально на сегодняшний день. А вообще сюжет держит, актеры - просто фонтан (Клуни и Буллок). Один из немногих фильмов, который пересматривал с интересом. Любителям жанра настоятельно рекомендую.",
    rating: 10,
  },
  {
    imageURL:
      "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQ0-mYUxuSbUWYVK_yyCa6RFvxnkQdfUHvQI9sTb8m2&s",
    nickname: "kodi",
    date: "24 сентября 2022 05:11",
    content:
      "Тот случай, когда фантастика граничит с реальностью. Все, что происходит в фильме - вполне реально на сегодняшний день. А вообще сюжет держит, актеры - просто фонтан (Клуни и Буллок). Один из немногих фильмов, который пересматривал с интересом. Любителям жанра настоятельно рекомендую.",
    rating: 10,
  },
  {
    imageURL:
      "https://img.freepik.com/free-photo/portrait-white-man-isolated_53876-40306.jpg?w=2000",
    nickname: "kodi",
    date: "24 сентября 2022 05:11",
    content:
      "Тот случай, когда фантастика граничит с реальностью. Все, что происходит в фильме - вполне реально на сегодняшний день. А вообще сюжет держит, актеры - просто фонтан (Клуни и Буллок). Один из немногих фильмов, который пересматривал с интересом. Любителям жанра настоятельно рекомендую.",
    rating: 10,
  },
  {
    imageURL:
      "https://img.freepik.com/free-photo/portrait-white-man-isolated_53876-40306.jpg?w=2000",
    nickname: "kodi",
    date: "24 сентября 2022 05:11",
    content:
      "Тот случай, когда фантастика граничит с реальностью. Все, что происходит в фильме - вполне реально на сегодняшний день. А вообще сюжет держит, актеры - просто фонтан (Клуни и Буллок). Один из немногих фильмов, который пересматривал с интересом. Любителям жанра настоятельно рекомендую.",
    rating: 10,
  },
  {
    imageURL:
      "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQ0-mYUxuSbUWYVK_yyCa6RFvxnkQdfUHvQI9sTb8m2&s",
    nickname: "kodi",
    date: "24 сентября 2022 05:11",
    content:
      "Тот случай, когда фантастика граничит с реальностью. Все, что происходит в фильме - вполне реально на сегодняшний день. А вообще сюжет держит, актеры - просто фонтан (Клуни и Буллок). Один из немногих фильмов, который пересматривал с интересом. Любителям жанра настоятельно рекомендую.",
    rating: 10,
  },
];

export default comments;
